/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"Clear UserDefaults" = "Clear UserDefaults";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"CTO" = "CTO";

/* No comment provided by engineer. */
"Developer mode selected" = "Developer mode selected";

/* No comment provided by engineer. */
"HR" = "HR";

/* No comment provided by engineer. */
"HR mode selected" = "HR mode selected";

/* No comment provided by engineer. */
"iOS Developer" = "iOS Developer";

/* No comment provided by engineer. */
"Junior" = "Junior";

/* No comment provided by engineer. */
"Just learning" = "Just learning";

/* No comment provided by engineer. */
"List" = "List";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Middle" = "Middle";

/* No comment provided by engineer. */
"Relocade needed" = "Relocade needed";

/* No comment provided by engineer. */
"Senior" = "Senior";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Team lead" = "Team lead";

/* No comment provided by engineer. */
"Vacancies" = "Vacancies";

/* No comment provided by engineer. */
"What is your level?" = "What is your level?";

/* No comment provided by engineer. */
"Which side are you on?" = "Which side are you on?";

